insert into film_comment values (null,'殇潮|Enigma','user4.png','3','第一个彩蛋比正片好看？','2018-07-05 19:59:40','26636712');
insert into film_comment values (null,'kakakarl','user19.png','3','女主妈30年不晕不染眼影睫毛膏了解一下～','2018-07-11 08:36:42','26636712');
insert into film_comment values (null,'凌睿','user10.png','4','1.把路易斯、蚁人、钢铁侠、星爵、死侍、蜘蛛侠废除超能力后关在一个房间里，请问谁能活到最后？2.最高司令竟然辞职去美国当了FBI探员，叛徒！3.斯坦·李今年太惨了，赌博赌到一半赌场被炸了，汽车突然变成了玩具车，开校车遇到UFO，最后还被灭霸一个响指打没了。4.李易峰为什么不偷一件蚁人战衣再下船。【有2个彩蛋，第2个彩蛋和《蜘蛛侠：英雄归来》的第2个彩蛋一样坑爹。】','2018-07-06 11:30:56','26636712');
insert into film_comment values (null,'维雪魂','user4.png','5','莉莉让全世界基佬都想被她蹂躏。保罗·路德让全世界直男都想睡他。','2018-07-04 17:04:35','26636712');

insert into film_comment values (null,'礼士胡同酱豆府','user0.png','5','言尚五星，惟此双星合璧，卅载无他人可胜。上京诸位群演四星，新人旧人，于此戏之钟情无他作堪比。技术运用和剧本改动三星，旧曲翻新，于时有应，而于戏无益。情怀点十星，玉宇在眸，波澜系于眉头，即便一别廿年，即便氍毹鲜踏，一朝孤鸿回首，恰如逢仙柯朽。@SFC20180619上海国际电影节首映@卢米埃20180829南京点映@SFC20180830、31\0901、03、04南京公映','2018-08-03 18:39:29','30238932');
insert into film_comment values (null,'呆蛙','user20.png','5','戏曲电影，别有一番味道。','2018-08-18 16:11:53','30238932');
insert into film_comment values (null,'江海一蓑翁','user2.png','4','作为一部京剧电影，并没有简单拍成京剧舞台演出的录像，而是将电影语言跟京剧舞台语言相结合，发挥各自所长的作品。老戏骨的表演自然不必说，在镜头语言运用、布景道具设置和部分定格、特写镜头的叙写上，也是韵味无穷。除了部分鸟虫3D镜头的效果设置有过于炫技之嫌外，整体而言，是一部质量上乘的戏曲电影，值得推荐。','2018-08-27 21:37:57','30238932');
insert into film_comment values (null,'fmmp','user15.png','4',' 深感欣慰！这是一部真正能够俘获年轻观众，走遍全国，风靡港台，甚至演到欧洲都获得轰动的京剧经典。在我心中，它就是中国最好的京剧电影，也是超出了京剧范畴的艺术珍品。','2018-08-26 20:41:02','30238932');

insert into film_comment values (null,'有趣','user15.png','4','鲨鱼你有本事往北游，到了广州我看你鱼翅还在不在','2018-08-08 13:56:01','26426194');
insert into film_comment values (null,'科林','user16.png','3','三亚旅游局局长对本片的票房走势表示高度重视……','2018-08-06 23:35:53','26426194');
insert into film_comment values (null,'凌睿','user6.png','3','【片尾无彩蛋】1.可以理解为《侏罗纪世界2》续集，沧龙去韩国整了容变成巨齿鲨继续祸害人类。但是不用担心，毕竟我们还有王大陆和贝爷。2.去三亚有什么了不起的，它要是敢去广东，保证第二天就被做成深海鲨鱼堡，现已加入肯德基豪华午餐。3.2018年，景甜打了怪兽，强森打了巨鳄，克里斯·帕拉特打了恐龙，杰森·斯坦森打了巨齿鲨……怪兽表示自己真可怜，唯一的作用就是被人类打。4.得知杰森·斯坦森曾经是英国国家跳水队运动员，当我看到他和巨齿鲨比赛游泳的时候，我就不是特别惊讶了。5.要是那条落水的狗是约翰·威克的……6.电影教育我们：潜水是会被打的。','2018-08-06 21:41:25','26426194');
insert into film_comment values (null,'掉线','user7.png','4','【C+】恭喜好莱坞终于找到了和中国资本合作的正确姿势，剧情非常套路，但至少看起来已经没有了以往合拍片形式的山寨。试图讲故事的时候都很蠢，不讲故事专心搞场面的时候就挺不错，三亚海滩下饺子喂鲨鱼那场最好看。','2018-08-02 22:37:44','26426194');

insert into film_comment values (null,'与碟私奔','user16.png','4','荒诞中揭示人性，导演处女作应该说太用心了，简直就是想费力而不只是想讨好(巧)观众；场景和特效都非常认真，荒岛，破船的造型……电影就是高度文明的人再退回到猴子原始时代的现代寓言，这也足见一个酝酿多年的演而优则导的处女作的良苦『野心』，如果多一些这样的的导演，那么我们的国产電影好看了','2018-08-09 18:55:23','26985127');
insert into film_comment values (null,'掉线','user18.png','4','没想到黄渤居然拍了一出魔幻现实主义，故事相当好，但黄渤并没有被故事支配，十分自如的展现了自己的影像想法，作为处女作非常成熟。虽然片子也有些这样那样的遗憾，但该有的荒诞，该有的黑暗都成功地表达了出来，即便不带“演员跨界执导”的滤镜，这也是一年中排的上号的国产佳片。','2018-08-08 23:57:07','26985127');
insert into film_comment values (null,'随遇而安','user13.png','2','新导演的通病，想要的太多，逻辑的混乱，节奏的缺失，铺垫的冗长，演员过于夸张的表演，物资充盈的“荒岛”，人性的拷问毫无说服力，因为黄渤，我反而更失望','2018-08-10 10:42:05','26985127');
insert into film_comment values (null,'陆支羽','user21.png','4','1.与世孤绝的荒岛群像，物竞天择的社会缩影。2.没想到，黄渤真的拍了个“蝇王”式的反乌托邦寓言；无论票房口碑如何，这样的尝试已然足够攒脸。3.那场倒置船戏挺魔幻，有种集体着魔的快感，曾剑的摄影很加分。4.的确，这样一部电影，在华语影坛还不曾出现过同类。','2018-08-09 00:38:51','26985127');

insert into film_comment values (null,'陈轮','user10.png','2','以前的港片虽然怪力乱神，但却满满的是灵感与前卫，如今的港片真是规规矩矩，但却满满都是平庸和过时。','2018-08-15 22:07:57','27201353');
insert into film_comment values (null,'凌睿','user21.png','2','1.他为人师表，教导有方，但并没有什么卵用，并没有得到学生的尊重，反而因为打架厉害让学生转变态度，心服口服。一名老师不能以德服人，只能以拳头服人；小混混寻衅滋事不靠法律途径解决，而是靠拳头解决，这逻辑也是脑洞清奇。你身手那么好，不适合当老师，你应该去当保安。2.校长神似雷军。3.自戳大腿赎罪不是模仿乔峰吗？','2018-08-24 11:52:36','27201353');
insert into film_comment values (null,'大卫好奇','user14.png','2','看得出甄子丹对转型的迫切渴求，观众想看他一个打十个，他则想证明“其实，我是一个演员。”结果只能把两者糅合在一起端上来，别说这么搞还真是很港味。可惜出彩的仍是打戏，重头几场都设计精巧、痛感十足。拖后腿的还是文戏，所有的家长与子女和解的段落处理都太过潦草，对教育制度与教育观念的批判仍是老生常谈、不痛不痒。倒是中间的街头飙卡丁车和战争戏骚的可爱，让人想起那个“尽皆过火，尽是癫狂”的时代。','2018-08-17 22:04:36','27201353');
insert into film_comment values (null,'大奇特(Grinch)','user0.png','2','GTO麻辣教师的设定的确很适合超级丹，但是剧本的问题太多，老师的行为多少有些“多管闲事”的想当然，尤其开赛车追父女等情节简直不可思议，像过家家般儿戏。老师的人物小传和每个学生背后的故事强行刻意安排。','2018-08-22 21:31:02','27201353');

insert into film_comment values (null,'时光本无罪','user19.png','5','无关电影。今天下午三点的飞机，从早上七点半和男朋友在一起在机场附近闲逛，然后十点的时候提前一个小时到了电影院先睡了一觉再看了电影，中间不知道多少次两人四目相对小声说"I love you so much"。今年以来，和他一起看了接近四十部电影了，现在在飞机上，想他想他想他。很多时候，让我们开心让我们无法忘却的往往不是电影本身，而是一起看电影的那个人。','2018-07-26 09:54:40','26630714');
insert into film_comment values (null,'li','user6.png','3','猜中了开头，也猜中了结尾，唯独没有猜到高潮能拍成印度歌舞片。。。','2018-07-13 04:36:18','26630714');
insert into film_comment values (null,'天启战神','user15.png','3','你们对来自东方的神秘力量一无所知！','2018-07-14 10:04:51','26630714');
insert into film_comment values (null,'王彦_千禾','user4.png','4','好好看好好看好好看 为这样的动画片打call','2018-07-05 20:52:49','26630714');

insert into film_comment values (null,'凌睿','user9.png','2','不想让妹妹发现父亲醉酒，你可以早点起床把爸爸带回家，不一定要调慢妹妹的闹钟还绑住她的头发。不想让妹妹发现父母吵架，你可以带妹妹一起去玩，不一定要自己打游戏让妹妹找不到你。应该是你请妹妹吃东西，而不是每次都偷吃她的烤肠，还偷吃妙妙为别人准备的饭菜。你嘴上说攒卡是为了给妹妹买电动车，可你为什么要偷妹妹的存钱罐？用妹妹的钱买零食攒卡换电动车再送给他，这是什么逻辑？既然父母心意已决，就应该告诉妹妹真相，而不是一直瞒着她，更不是把保护她作为捉弄她的借口。你口口声声说妹妹最重要，却最终还是选择了抛弃妹妹、和爸爸在一起。你欺负小孩在先，你却反过来把小孩的哥哥们打一顿，你凭什么犯了错还打人？你自私、幼稚、刻薄，缺德，还打着爱妹妹的旗号欺负她，甚至让她误以为你真的爱她。这样的哥哥赶紧带走，慢走不送！','2018-08-15 17:26:17','30122633');
insert into film_comment values (null,'影志','user2.png','4','那句“你把我落下了”，受到一万点暴击…','2018-08-03 21:35:29','30122633');
insert into film_comment values (null,'掉线','user11.png','4','【C+】胜过绝大部分国产青春片，较为真实的展现了中学生活，笑点自然，泪点也是精心设计过的而非硬煽（找卡，怕黑都有前后呼应）。编剧很值得称赞的一点是，在时分成为别人的哥哥后，时秒对哥哥的感情从讨厌到怀念，靠的不是『一个人过久了才想起哥哥的好』这种将推动全交给时间的薄弱情节，而是因身份变化让她从第三方视角重新审视了自己的生活，这给予情感更丰富的动机，也让角色有了更多成长。但片子也有很多不足，气质太卡通太孩子气，成人世界简单的像过家家，偶尔产生自己在看快乐星球的错觉。而且片长太长不够精炼，出现了好几次情绪一直拖沓不收尾的情况（尤其是结尾），张子枫很出色','2018-07-31 12:05:07','30122633');
insert into film_comment values (null,'翻滚吧！蛋堡','user2.png','2','没啥情感代入，空有奇幻设定，都不肯在转换家庭后好好打磨下人物性格。为了强行反转哥哥调皮与懂事的形象更是生硬到判若两人，彭昱畅自然的特质完全被浪费了。','2018-08-15 22:13:52','30122633');

insert into film_comment values (null,'凌睿','user15.png','4','又名《当王思聪是怎样一种体验》，表面上是喜剧片，其实内在无比黑暗。有钱可以让最高傲强势的经理俯首帖耳，可以让最思想崇高的教育家唯命是从，可以让股神陪你吃饭，可以让王力宏去你家开演唱会。但有钱同样也可以让你实现最不可能实现的梦想，可以让你追到最不可能追到的女生，可以让你和高不可攀的球队踢球，可以让你在朋友有生命危险的时候有能力救Ta。钱是王八蛋，钱也是救命药。有钱之后瞎几把投的股票都可以增值，瞎几把投的项目都可以爆赚，钱像有繁殖能力一样越用越多。但这又怎样呢？那些告诉你“钱不重要”“平平淡淡才是真”的电影只是毒鸡汤，这种提倡“钱很重要、有钱可以做想做的事、有钱可以提高实现梦想的几率”、号召大家认真工作努力赚钱的电影不才是正确的价值观吗？电影只是说了人人都知道，但人人都不愿意接受的事。','2018-07-27 13:04:23','27605698');
insert into film_comment values (null,'小烨','user17.png','1','恶俗，闹剧。全片的笑点都很俗，故事主线略等于没有。拜金没有错，但用学狗叫来表现拜金那一段真的把我惊呆了。用足球梦想煽情太过度，尴尬出天际。我很想为了LGBT多给一颗星，但一想到里面恶俗的点臣妾就做不到啊。一颗星给宋芸桦和王力宏。','2018-07-24 19:58:58','27605698');
insert into film_comment values (null,'唐朝','user5.png','2','开心麻花片子的老问题，剧情分裂，建立一个设定猛耍宝，很多耍宝很 low很常用，没有新意。为了好玩好笑，剧情发展差点也无所谓了。连情节中最基本的时间概念也没考虑使用，做做文章。','2018-07-25 21:06:01','27605698');
insert into film_comment values (null,'掉线','user20.png','3','【C】对我而言，最大的看点就是看男主肆无忌惮的挥霍财产，给穷屌丝我一种起点爽文的生理快感，但这个快感很快随着行为的重复而削弱。而在该进入到正经的煽情与讽刺环节时，垮了，球场戏尬到我将头扭向一边。剧本其实有出彩的点，但导演所选取的展现方过于浮夸，这种浮夸在笑点上是有用的，但却让电影天马行空到有些不可理喻，难以共情。夏洛特烦恼也不写实，也舞台化，但至少还有那接地气的一碗面。西虹市只有钱，飘满天的钱，但钱多了，也就不值钱了。','2018-07-25 04:55:14','27605698');

insert into film_comment values (null,'gia','user10.png','5','强烈要求中国翻拍由贾玲主演！！！','2018-04-25 12:57:14','27021609');
insert into film_comment values (null,'猫司令','user12.png','3','讲的是一个社会小透明胖女孩突然有一天撞坏了脑袋觉得自己是绝世大美女于是世界观大转变变得特自信最后收获了爱情和事业走上人生巅峰的故事。这碗毒鸡汤请一饮而尽。片名应该复制韩寒的书名，《想得美》。','2018-04-24 17:24:53','27021609');
insert into film_comment values (null,'饮歌','user4.png','3','并没有媒体批斗那么一无是处，最起码整部片子贯彻了Amy Schumer电影一贯的核心价值－自信就是美。这样的道理虽然在当今社会的灯红酒绿里显得很刻意，也异常单薄；但电影的很多地方还是让我笑了。尽管全片存在很多硬伤和细节上的疏漏，但我还是愿意为女主倡导的“做自己，活真我”的价值观买账。','2018-04-23 07:55:55','27021609');
insert into film_comment values (null,'寂寞梧桐空思雨','user10.png','3','应该算是中规中矩的小妞电影吧 笑过之后加一段鸡汤 自信的人最美丽 看的时候倒是在想如果国内翻拍的第一人选应该会是谢依霖吧','2018-04-21 22:41:30','27021609');

insert into film_comment values (null,'Dvel','user19.png','1','先行版预告片第7秒有五个奖项，我替大家翻译一下：不管是什么奖，跟本片没有任何关系。不但没关系，片子都还没上映呢，颁奖日期也没到呢，怎么就开始意淫了。。。而且「Goya Awaeds」哥雅奖的单词还拼错了。','2018-08-19 07:00:48','30176525');
insert into film_comment values (null,'风行水面','user13.png','4','陪儿子看的，蛮低幼的，后面有点恐怖，影院里好几个小孩嚷着不看了。想讲的道理算是讲清楚了，也不算太牵强，就是很多小孩们的社会思维。','2018-08-26 23:33:09','30176525');
insert into film_comment values (null,'MIMER','user3.png','1','出品公司明明是中国的，硬要弄个外国团队包装，做个外语预告片就真的骗得了观众吗','2018-07-25 12:56:20','30176525');
insert into film_comment values (null,'勇往直前','user9.png','1','送票看都觉得浪费时间，千万别去。','2018-08-26 11:11:46','30176525');

insert into film_comment values (null,'竺.不二.哼哼','user2.png','3','新番运动番，我还是站排球少年，SD是不可逾越的高山','2017-09-21 10:57:26','26615753');
insert into film_comment values (null,'团小纸','user0.png','2','画面继续崩，身高脸型都不管不顾的；开zone就开始乱投也进真是够了，最可气是我赤突然就二合一了……tm90分钟的TVA剧场版果然就不能太好！','2017-09-16 23:21:52','26615753');
insert into film_comment values (null,'水仙操','user1.png','3','强行治好了我赤多年的中二病( ᖛ ̫ ᖛ )ʃ)','2017-09-28 19:24:41','26615753');
insert into film_comment values (null,'有心打扰','user18.png','1','我的内心毫无波动，甚至还有点想笑。来，换个人发挥一下；不行了，对手太强了；来，再换个人发挥一下；还是不行了，对手太强了；来，再换个人发挥一下…来，请进入死循环，撑完这90分钟。','2017-09-28 23:07:33','26615753');